const globals = {
  services: [
    {
      title: "Веб-разработка",
      description: "Создание уникальных сайтов для вашего бизнеса",
      items: [
        {
          title:
            "Разработка сайтов любой сложности (от простых визиток до интернет-магазинов)",
        },
        {
          title: "Адаптивный дизайн под любые устройства",
        },
        {
          title: "SEO-оптимизация и продвижение сайта",
        },
        {
          title: "Интеграция с социальными сетями",
        },
      ],
    },
    {
      title: "Интернет-магазины",
      description:
        "Создание успешных интернет-магазинов для продажи вашего товара",
      items: [
        {
          title: "Индивидуальный дизайн магазина",
        },
        {
          title: "Удобное управление товарами и заказами",
        },
        {
          title: "Интеграция с онлайн-кассами и платежными системами",
        },
        {
          title: "Аналитика и улучшение конверсии",
        },
        { title: "SEO-оптимизация и продвижение магазина" },
      ],
    },
    {
      title: "UX/UI дизайн",
      description:
        "Создание удобных и привлекательных интерфейсов для вашего сайта",
      items: [
        {
          title: "Исследование и анализ целевой аудитории",
        },
        {
          title: "Проектирование пользовательского интерфейса",
        },
        {
          title: "Дизайн сайта с учетом последних трендов",
        },
        {
          title: "Тестирование и оптимизация UX/UI",
        },
        {
          title: "Адаптивный дизайн для всех устройств",
        },
      ],
    },
    {
      title: "Техническая поддержка",
      description: "Поддержка и обслуживание вашего сайта на высоком уровне",
      items: [
        {
          title: "Регулярные обновления и бэкапы",
        },
        {
          title: "Быстрое реагирование на технические проблемы",
        },
        {
          title: "Мониторинг и анализ работы сайта",
        },
        {
          title: "Устранение уязвимостей и обеспечение безопасности",
        },
        {
          title: "Консультации и помощь в работе с сайтом",
        },
      ],
    },
    {
      title: "Разработка мобильных приложений",
      description: "Создание мобильных приложений для iOS и Android",
      items: [
        {
          title: "Разработка приложений любой сложности",
        },
        {
          title: "Интерфейс и дизайн, соответствующий требованиям платформы",
        },
        {
          title: "Интеграция с платежными системами и социальными сетями",
        },
        {
          title: "Аналитика и улучшение конверсии",
        },
        {
          title: "Размещение приложения в App Store и Google Play",
        },
      ],
    },
  ],
};

export { globals };
